<tr><td>
	<h1>Здравствуйте, уважаемые Гости!</h1>
    <hr />
    Вы попали на сайт <a href="index.php" title="BARGAMUT.RU">BARGAMUT.RU</a> - мой личный сайт.<br>
    Кто Я? Зовут меня Павел и Я web-разработчик.<br>
    Если вы программист, web-дизайнер или тот, кому нужен web-сайт,<br>
    на этом сайте Вы можете найти много информации, которая будет Вам полезна.<br>
    <br>
    С удовольствием учту Ваши заметки, т.к. стараюсь поддерживать данный ресурс<br>
    и улучшать его.<br>
    <br>
    Если по каким-либо вопросам вы захотите со мной связаться,<br>
    то вся необходимая информация содержится в разделе "<a href="#" title="BAGAMUT.RU - Контакты">Контакты</a>",<br>
    либо вы можете просто отправить мне письмо<br>
    через форму обратной связи в том же разделе.<br>
</td></tr>